export const bannerStat = [
  {
    title: "2000+",
    subTitle: "Обслужили",
    description:
      "Наши специалисты провели техническое обслуживание на более 2 000 ДГУ и БГУ",
  },
  {
    title: "200+",
    subTitle: "Установили генераторов",
    description:
      "На протяжении всего периода нашей деятельности наша компания успешно поставила и установила более 200 генераторов.",
  },
  {
    title: "5+",
    subTitle: "Опыт работы более 5 лет",
    description:
      "Наша компания всегда обеспечивает профессиональный подход к каждому заказу.",
  },
];
