export const bannerStat = [
  {
    title: "1000+",
    subTitle: "Обслужили",
    description:
      "Наши специалисты провели техническое обслуживание на более 1 000 ДГУ и БГУ",
  },
  {
    title: "200+",
    subTitle: "Построили генераторов",
    description:
      "Наша компание успешно поставила и построила более 200 генераторов за все время обслуживании",
  },
  {
    title: "5+",
    subTitle: "опыт работы более 5 лет",
    description: "Мы очень тщательно подходим под каждую задачу",
  },
];
