import CustomIcon from "@/assets/custom-icons";

export const mainServices = [
  {
    icon: CustomIcon.Network,
    title: "Проектирование малой и средней мощности",
    description:
      "Этот заголовок обещает погружение в мир проектирования малой и средней мощности. Исследуйте ключевые аспекты разработки в этой области, от технических решений до стратегических подходов. Углубитесь в процессы проектирования, оптимизации и инноваций, обеспечивающие эффективное использование ресурсов и повышение эффективности энергопотребления.",
  },
  {
    icon: CustomIcon.Premium,
    title: "План расположения оборудований и кабелей",
    description:
      "Исследуйте оптимальное размещение оборудования и кабелей с помощью этого заголовка. Откройте стратегии эффективного планирования, учитывая не только функциональные требования, но и аспекты безопасности и управления кабельной инфраструктурой. Развивайте навыки проектирования, гарантирующие оптимальную производительность и удобство обслуживания вашей системы.",
  },
  {
    icon: CustomIcon.Price,
    title: "Подготовка документации по дизельной электро-станции",
    description:
      "Этот заголовок обещает глубокий взгляд на процесс подготовки документации для дизельной электростанции. Исследуйте шаги по созданию полной и информативной технической документации, включая технические спецификации, схемы, инструкции по эксплуатации и обслуживанию. Рассмотрите важность соответствия нормативам и стандартам в данной области. Познакомьтесь с bewk современными подходами к документированию, обеспечивающими надежность и безопасность дизельной электростанции.",
  },
  {
    icon: CustomIcon.User,
    title: "Расчет мощности электроустановок",
    description:
      "Глубокий взгляд на процесс расчета мощности электроустановок. Рассмотрите методы и инструменты, используемые при определении энергетических потребностей, учитывая технические характеристики оборудования. Исследуйте стандарты и нормативы, регулирующие расчеты мощности, а также узнайте, как учесть различные факторы, такие как нагрузка, коэффициенты мощности и эффективность. Получите ключевые знания для эффективного планирования и оптимизации мощности вашей электроустановки.",
  },
  {
    icon: CustomIcon.FullTime,
    title: "Система снабжение топливом",
    description:
      "Этот заголовок обещает рассмотрение систем снабжения топливом с технической и управленческой точек зрения. Исследуйте процессы проектирования, внедрения и обслуживания систем, обеспечивающих эффективное и безопасное топливопоступление. Углубитесь в технические аспекты, такие как выбор и установка оборудования, а также стратегии управления для обеспечения надежности и оптимальной производительности вашей системы снабжения топливом.",
  },
  {
    icon: CustomIcon.Clean,
    title: "Система автоматизации и пожарной безопасности",
    description:
      "Исследуйте мир систем автоматизации и пожарной безопасности через этот заголовок. Рассмотрите ключевые аспекты проектирования, внедрения и обслуживания интегрированных систем, обеспечивающих автоматизацию процессов и эффективную защиту от пожаров. Углубитесь в технологии детекции, управления и эвакуации, а также в стратегии предотвращения и реагирования на чрезвычайные ситуации. Обеспечьте надежную работу вашей системы для обеспечения безопасности и эффективности вашего объекта.",
  },
];
