import CustomIcon from "@/assets/custom-icons";

export const mainServices = [
  {
    icon: CustomIcon.Network,
    img: "/images/main-services/1.png",
    title: "Проектирование малой и средней мощности",
    description: `Проектирование малой и средней мощности дизельных генераторных установок включает в себя следующие основные этапы:

      Проектирование малой и средней мощности дизельных генераторных установок включает следующие этапы:
      
      1. Определение требований: Необходимо определить требуемую мощность генераторной установки, ее назначение (резервная или основная электроснабжение), время работы, условия эксплуатации (внутреннее или на открытом воздухе), требования к уровню шума и выбросам и т. д.
      
      2. Выбор дизельного двигателя: С учетом требуемой мощности и условий эксплуатации выбирается подходящий дизельный двигатель. Он должен иметь достаточную мощность и надежность для работы в течение требуемого времени без перебоев.
      
      3. Подбор генератора: Генератор должен иметь мощность, соответствующую требуемой мощности установки, и быть способным обеспечивать стабильное напряжение и частоту. Также необходимо учесть требования к уровню шума и выбросам.
      
      4. Монтаж и подключение: Генератор и дизельный двигатель устанавливаются на специальной площадке или в помещении с необходимым вентиляционным оборудованием. Затем проводится подключение генератора к электросети или системе, для которой он предназначен.
      
      5. Тестирование и наладка: После монтажа и подключения генераторная установка проходит тестирование и наладку. Проверяется работоспособность всех компонентов, стабильность напряжения и частоты, а также соответствие выбросам и уровню шума установленным нормам.
      
      6. Обслуживание и регулярное техническое обслуживание: Дизельную генераторную установку необходимо регулярно обслуживать и проводить техническое обслуживание, чтобы обеспечить надежную работу и продлить срок службы установки. Это включает проверку и замену масла и фильтров, очистку системы охлаждения и прочее.
      
      Проектирование малой и средней мощности дизельных генераторных установок требует знаний и опыта в области электротехники и механики, а также понимания требований энергосистемы и условий эксплуатации. Результатом проектирования должна быть надежная, эффективная и экологически безопасная генераторная установка, способная обеспечить непрерывное электроснабжение.
      `,
  },
  {
    icon: CustomIcon.Premium,
    img: "/images/main-services/2.png",
    title: "План расположения оборудований и кабелей",
    description: `1. Определите удобное расположение генераторов внутри помещения или на открытой площадке, учитывая доступность для обслуживания и эксплуатации.

      2. Установите генераторы на специальные основания или подставки, чтобы обеспечить их устойчивость и изолировать от вибраций.
      
      3. Разместите генераторы таким образом, чтобы у них был свободный доступ к воздуху для охлаждения.
      
      4. Генераторы должны иметь доступ к топливному и выпускному газовому трактам.
      
      5. Разместите баки для хранения топлива в безопасной зоне, учитывая требования пожарной безопасности.
      
      6. Установите систему пожарной безопасности, включая автоматические огнетушители и датчики задымления.
      
      7. Разместите автоматические переключатели и электрощиты для подключения генераторов к электрической сети здания.
      
      8. Расположите кабели и провода таким образом, чтобы у них было достаточно пространства для маневрирования и любых ремонтных работ, при необходимости.
      
      9. Установите защитные кожухи или каналы для кабелей, чтобы предотвратить повреждение и обеспечить безопасность работников.
      
      10. Учитывайте требования по размещению общих систем охлаждения и вентиляции для генераторов и их компонентов.
      
      11. Создайте систему маркировки и идентификации, чтобы облегчить обслуживание и обслуживание генераторов и их оборудования.
      
      12. Разработайте эффективный маршрут обслуживания, чтобы минимизировать время простоя и обеспечить бесперебойную работу генераторов.
      
      13. Регулярно проверяйте и обслуживайте оборудование и кабели для оптимальной производительности и безопасности.
      `,
  },
  {
    icon: CustomIcon.Price,
    img: "/images/main-services/3.png",
    title: "Подготовка документации по дизельной электро-станции",
    description: `Подготовка документации по дизельной электро-станции включает в себя следующие этапы:

      1. Сбор информации: необходимо собрать всю необходимую информацию о дизельной электро-станции, включая ее характеристики, техническое описание, принцип работы, компоненты и оборудование, требования к электропитанию и т.д.
      
      2. Составление спецификации: на основе собранной информации нужно составить спецификацию дизельной электро-станции, включающую все ее основные характеристики, данные по ее компонентам и оборудованию, а также применяемые стандарты и нормы.
      
      3. Разработка технической документации: на основе спецификации необходимо разработать техническую документацию, которая будет включать в себя инструкции по монтажу, настройке и эксплуатации дизельной электро-станции, электрические схемы, руководства пользователя и другие необходимые документы.
      
      4. Проверка и редактирование: после разработки документации она должна быть проверена и отредактирована на предмет ошибок, неточностей и соответствия требованиям.
      
      5. Оформление: окончательная версия документации должна быть оформлена в соответствии с установленными стандартами и требованиями, включая правильное оформление заголовков, номеров страниц, таблиц, иллюстраций и прочего.
      
      6. Дистрибуция: окончательная версия документации должна быть распространена между заинтересованными сторонами, будь то поставщики, подрядчики или пользователи дизельной электро-станции.
      
      Важно отметить, что каждая дизельная электро-станция может иметь свои уникальные особенности и требования к документации. Поэтому в процессе подготовки документации необходимо учитывать специфические требования заказчика или регуляторных органов.
      `,
  },
  {
    icon: CustomIcon.User,
    img: "/images/main-services/4.png",
    title: "Расчет мощности электроустановок",
    description: `Для расчета мощности дизель-генераторной установки необходимо учесть следующие параметры:

      1. Нагрузка. Определите всю необходимую нагрузку, которую планируете подключать к генератору. Учтите как постоянные нагрузки, так и пики в нагрузке. Обычно нагрузка указывается в киловаттах (кВт).
      
      2. Фактор мощности. Фактор мощности (cos(φ)) представляет отношение активной мощности (кВт) к полной мощности (кВА). Обычно для дизель-генераторов используется фактор мощности от 0,8 до 1,0.
      
      3. Запас мощности. Рекомендуется добавить запас мощности к требуемой нагрузке, чтобы обеспечить надежную работу генератора в случае роста нагрузки или дополнительных нагрузок. Обычно запас мощности составляет 10-20% от требуемой нагрузки.
      
      4. Эффективность генератора. Узнайте эффективность (КПД) дизель-генератора, которую обычно указывают в процентах. Это позволит определить активную мощность (кВт), которую можно получить от генератора.
      
      После учета всех этих параметров можно произвести расчет активной мощности (кВт) дизель-генераторной установки по формуле:
      
      Активная мощность (кВт) = Нагрузка (кВт) / (Фактор мощности * Эффективность генератора * Запас мощности)
      
      Например, если нагрузка составляет 100 кВт, фактор мощности 0,8, эффективность генератора 90% и запас мощности 10%, то расчет будет следующим:
      
      Активная мощность (кВт) = 100 / (0,8 * 0,9 * 1,1) = 129 кВт
      
      Таким образом, мощность дизель-генераторной установки должна быть не менее 129 кВт, чтобы надежно покрывать указанную нагрузку с учетом фактора мощности, эффективности генератора и запаса мощности.
      `,
  },
  {
    icon: CustomIcon.FullTime,
    img: "/images/main-services/5.png",
    title: "Строительство площадок по ДГУ",
    description: `"Строительство площадок под ДГУ" относится к процессу создания специальных площадок или фундаментов для размещения дизель-генераторных установок (ДГУ). Эти площадки предназначены для установки и эксплуатации ДГУ и включают в себя несколько ключевых этапов:

      Подготовка места: Это включает в себя очистку участка от растительности, грунтовые работы, выравнивание поверхности и обеспечение необходимого уровня дренажа.
      
      Проектирование и строительство фундамента: В зависимости от местных условий и требований к надежности, может потребоваться возведение специализированного фундамента или площадки под ДГУ. Это может быть бетонный фундамент или плита, установленная на участке, а также укрепленные опоры для поддержки генератора.
      
      Установка систем безопасности: Включает в себя обеспечение безопасности места установки, в том числе предотвращение доступа несанкционированных лиц, обеспечение вентиляции и системы противопожарной защиты.
      
      Подключение коммуникаций: Это включает в себя установку необходимых коммуникаций, таких как электрические кабели, топливные трубопроводы, системы вентиляции и дренажные каналы, чтобы обеспечить правильную работу ДГУ.
      
      Установка и монтаж ДГУ: После завершения подготовительных работ производится установка и монтаж дизель-генераторной установки на специально подготовленную площадку.
      
      Тестирование и запуск: После установки проводится проверка всех систем ДГУ, настройка и запуск для обеспечения правильной работы и безопасности.
      
      Строительство площадок под ДГУ требует специализированных знаний и опыта в области строительства, электротехники и механики, а также соблюдения соответствующих нормативов и стандартов безопасности.
      `,
  },
  {
    icon: CustomIcon.Clean,
    img: "/images/main-services/6.png",
    title: "Система автоматизации и пожарной безопасности",
    description: `Система автоматизации и пожарной безопасности дизельных генераторных установок (ДГУ) предназначена для обеспечения надежной работы генератора и предотвращения пожаров и аварийных ситуаций. Она включает в себя ряд компонентов и функций:

      1. Автоматическая система управления и контроля (АСУК): отвечает за автоматическую работу генератора, контроль его параметров (напряжение, ток, частота и др.) и защиту от аварийных ситуаций (например, перегрузка, короткое замыкание). АСУК обеспечивает стабильность работы генератора и его приспособление к требуемому потреблению электроэнергии.
      
      2. Система контроля температуры и давления двигателя ДГУ: контролирует работу двигателя, его температуру и давление масла и охлаждающей жидкости. При превышении установленных пределов, система автоматически выключает генератор и предотвращает возможные аварийные ситуации.
      
      3. Пожарная система безопасности: включает в себя датчики дыма, температуры и другие устройства, обнаруживающие возможные источники пожара. При обнаружении возгорания, система автоматически включает противопожарное оборудование, такое как огнетушители, пожарные краны или систему автоматического пожаротушения.
      
      4. Резервное питание: в случае отключения основного источника электроэнергии, система автоматически переключает генератор на работу в режиме резервного питания. Это обеспечивает непрерывность работы электроустановок и предотвращает возникновение аварийных ситуаций.
      
      5. Система мониторинга и управления: позволяет оператору удаленно мониторить и управлять работой ДГУ через компьютер или мобильное устройство. Оператор может контролировать работу генератора, получать уведомления о возможных сбоев и аварийных ситуациях, а также настраивать параметры работы системы.
      
      Все эти компоненты и функции системы автоматизации и пожарной безопасности дизельных генераторных установок предназначены для обеспечения безопасной, надежной и эффективной работы генератора и предотвращения возможных аварийных ситуаций.
      `,
  },
];
