export const services = [
  {
    img: "/images/services/1.png",
    title: "Капитальный ремонт",
    description: "Описание",
  },
  {
    img: "/images/services/2.png",
    title: "Строительство",
    description: "Описание",
  },
  {
    img: "/images/services/3.png",
    title: "Аренда генераторов",
    description:
      "Ваш бизнес нуждается в надежном и эффективном источнике энергии? Мы предлагаем профессиональные услуги аренды дизельных генераторов различной мощности, чтобы обеспечить бесперебойное электроснабжение для ваших проектов.",
    html: `<p>
        <strong>Вступление:</strong> Ваш бизнес нуждается в надежном и
        эффективном источнике энергии? Мы предлагаем профессиональные услуги
        аренды дизельных генераторов различной мощности, чтобы обеспечить
        бесперебойное электроснабжение для ваших проектов.
      </p>
      <p>
        <strong>Преимущества аренды у нас: </strong>Гибкие условия аренды: Мы
        предоставляем гибкие соглашения об аренде, чтобы соответствовать вашим
        уникальным потребностям и графикам проектов. Широкий выбор оборудования:
        От 15 КВА до 500 КВА - у нас есть генераторы, подходящие для любого
        масштаба вашего бизнеса.&nbsp;
      </p>
      <p>
        <strong>Надежность и экономичность:</strong> Наши генераторы
        обеспечивают стабильное и экономичное электроснабжение, что позволяет
        избежать потерь из-за простоев.
      </p>
      <p>
        <strong>Применение генераторов: </strong>Строительство: Обеспечьте
        электроэнергией стройплощадку, где нет постоянного подключения к
        электросети.
      </p>
      <p>
        <strong>Мероприятия:</strong> Гарантируйте бесперебойное
        электроснабжение для мероприятий любого размера.
      </p>
      <p>
        <strong>Промышленность: </strong>Обеспечьте непрерывную работу
        производственного оборудования.
      </p>
      <p>
        <strong>Быстрая доставка и установка:</strong> Наша команда обеспечит
        оперативную доставку и установку генератора на вашем объекте.
      </p>
      <p>
        <strong>Регулярное техническое обслуживание:</strong> Мы следим за
        техническим состоянием оборудования, обеспечивая бесперебойную работу в
        течение всего периода аренды.
      </p>
      <p>
        <strong>Цены и контакты: </strong>Уточните цены и получите подробную
        информацию о наших услугах, связавшись с нами по телефону
        <a href="tel:+998951455555">+998951455555</a> или по элект ронной почте
        <a href="mailto:info@aenergy.uz">info@aenergy.uz</a> .
      </p>
      <p>
        <strong>Кейсы успеха:</strong> Мы сотрудничаем по аренде генераторов с
        такими компаниями как: Ucell, Hyat Regency, РТПЦ, Beeline и тд..
      </p>
    `,
  },
];
